[
    {
        "nombre": "Aluar Aluminio Argentino S.A.",
        "id": 0,
        "ticker": "ALUA",
        "sector": "industrial",
        "panelLider": true,
        "logo": "aluar",
        "imagenes": [
            "aluar",
            "aluar1",
            "aluar2",
            "aluar3",
            "aluar4"
        ],
        "descripcion": "Aluar es una compañía de capitales nacionales gestionada de acuerdo a los más exigentes parámetros internacionales de la industria y en permanente evolución. Desde sus inicios triplicó la capacidad de producción de aluminio de 140.000tn gracias a un constante plan de inversiones, lo que le permite hoy abastecer completamente el mercado local con aproximadamente el 30% de su volumen producido, exportando el otro 70% a países como Estados Unidos, Brasil, Japón y Alemania, entre otros. En la División Primario se materializa la mayor parte de las operaciones de Aluar, con una capacidad de producción de aluminio primario de 460.000tn anuales en su planta de Puerto Madryn. Allí se producen placas, lingotes, barrotes, alambrón y aleaciones de aluminio para abastecer a las más diversas industrias, construcción, automotriz, packaging, líneas de transmisión de energía, entre otras. La División Elaborados representa el siguiente eslabón en la cadena productiva, que posibilita que el aluminio puro sea transformado en extruidos y en laminados que proveen a un gran número de industrias, desde las fachadas de edificios hasta los packagings de alimentos comestibles. Estos productos con alto valor agregado son fabricados en la planta situada en la localidad de Abasto, provincia de Buenos Aires, que cuenta con una capacidad de producción de 35.000 toneladas anuales. A lo largo de sus 40 años de vida, Aluar mantuvo firme su visión e identidad histórica, expandiendo sus actividades hasta lograr un elevado grado de integración vertical en la cadena de producción y comercialización del aluminio, tanto aguas abajo con la producción de extruidos y laminados como aguas arriba en la producción y transporte de energía eléctrica, mediante la adquisición de la concesión sobre Hidroeléctrica Futaleufú – generadora de energía eléctrica - y con la participación en la transportadora de energía eléctrica en alta tensión Transpa S.A. La Empresa continuó diversificando sus actividades productivas y comerciales y en el año 2002 adquirió INFA S.A. una empresa especializada en la ejecución de soluciones integrales para proyectos de ingeniería, fabricación, construcción, montajes y servicios industriales y en año 2016, comenzó un proyecto de energías renovables, con un primer desarrollo de energía eólica por un total de 50MW.",
        "productos": [
            {
                "nombre": "Barrotes para extrusión",
                "id": 0,
                "imagen": "barrotesParaExtrusion",
                "descripcion": "Los barrotes de Aluar se producen por colada semicontínua vertical (Wagstaff Air Slip). El 100% de los barrotes son inspeccionados por ultrasonido para la detección de fisuras e inclusiones. Los barrotes de serie 6xxx son homogeneizados. Este producto se obtiene exclusivamente a partir de Aluminio primario. Aluar provee una variedad de aleaciones estándar (principalmente series 6000 y 1000) utilizadas en la construcción, el transporte y la industria electrónica. Este producto responde a las normas internacionales ISO, EN y otras."
            },
            {
                "nombre": "Placas para laminación",
                "id": 1,
                "imagen": "placasParaLaminacion",
                "descripcion": "Las placas para deformación plástica por laminación se producen por colada semi-contínua vertical en una variedad de aleaciones y dimensiones, utilizando exclusivamente Aluminio primario. Este producto es utilizado en la producción de laminados principalmente en la industria de la construcción, automotriz, menaje y embalaje."
            },
            {
                "nombre": "Alambrón para trefilación, conform, calmado de aceros",
                "id": 2,
                "imagen": "alambron",
                "descripcion": "El alambrón de Aluminio se produce en un sistema de colada y laminación continua de alambrón. Este producto tiene una alta demanda en la industria de los conductores eléctricos y cables, y para su uso en líneas de transmisión y distribución de electricidad, debido a sus buenas propiedades de conductividad eléctrica, resistencia mecánica y el peso reducido comparado con el cobre. El alambrón tiene también una creciente aplicación para la fabricación de cables para la industria automotriz. También es utilizado en la industria del acero como desoxidante. Asimismo se lo utiliza en el proceso de conform para fabricación de tubos y laminados por microextrusión. El alambrón de Aluar responde a las normas internacionales ASTM, EN, NBR, IRAM y otras."
            },
            {
                "nombre": "Lingotes de Aleaciones de Moldeo para refusión (Small)",
                "id": 3,
                "imagen": "lingotesDeAleacionesSmall",
                "descripcion": "Los lingotes de aleaciones de moldeo son producidos exclusivamente a partir de Aluminio primario. El destino de estas aleaciones es principalmente la industria automotriz mundial para la fabricación de llantas, piezas para frenos y suspensión, bloques de motor, y otras aplicaciones. Aluar ofrece este producto en formatos de lingote de molde abierto y lingotes producidos por colada contínua horizontal ( Lingote prismático y T). Las aleaciones primarias de moldeo están certificadas de acuerdo con la norma automotriz IATF 16949 que asegura una alta calidad sostenida en nuestros productos. Este producto responde a las normas internacionales ISO, EN y otras."
            },
            {
                "nombre": "Lingotes de Aleaciones de Moldeo para refusión (Prismático)",
                "id": 4,
                "imagen": "lingotesDeAleacionesPrismatico",
                "descripcion": "Los lingotes de aleaciones de moldeo son producidos exclusivamente a partir de Aluminio primario. El destino de estas aleaciones es principalmente la industria automotriz mundial para la fabricación de llantas, piezas para frenos y suspensión, bloques de motor, y otras aplicaciones. Aluar ofrece este producto en formatos de lingote de molde abierto y lingotes producidos por colada contínua horizontal ( Lingote prismático y T). Las aleaciones primarias de moldeo están certificadas de acuerdo con la norma automotriz ISO/TS 16949 que asegura una alta calidad sostenida en nuestros productos. Este producto responde a las normas internacionales ISO, EN y otras."
            },
            {
                "nombre": "Aluminio Puro (Formato estándar)",
                "id": 5,
                "imagen": "aluminioPuro",
                "descripcion": "Los lingotes de Aluminio puro para refusión de Aluar son producidos exclusivamente a partir de Aluminio primario (bajo contenido de impurezas), utilizando parámetros de proceso controlados para alcanzar una calidad óptima y una mínima pérdida de metal en el proceso de refusión posterior. Aluar ofrece este producto en formatos de lingote de molde abierto y lingotes producidos por colada contínua horizontal ( Lingote T). Este producto se utiliza en la fabricación de menaje, envases, transporte, construcción, entre otras aplicaciones."
            },
            {
                "nombre": "Aluminio Puro (Formato T)",
                "id": 6,
                "imagen": "aluminioPuroT",
                "descripcion": "Los lingotes de Aluminio puro para refusión de Aluar son producidos exclusivamente a partir de Aluminio primario (bajo contenido de impurezas), utilizando parámetros de proceso controlados para alcanzar una calidad óptima y una mínima pérdida de metal en el proceso de refusión posterior. Aluar ofrece este producto en formatos de lingote de molde abierto y lingotes producidos por colada contínua horizontal ( Lingote T). Este producto se utiliza en la fabricación de menaje, envases, transporte, construcción, entre otras aplicaciones."
            },
            {
                "nombre": "Zincalum",
                "id": 7,
                "imagen": "zincalum",
                "descripcion": "Las aleaciones del tipo Zincalum (aproximadamente 55% de aluminio y 45% zinc) se obtienen por solidificación en molde abierto (chanchas), a partir de aluminio primario. Este producto es utilizado para el recubrimiento de chapa de acero por galvanizado, en la industria de la construcción."
            },
            {
                "nombre": "Perfiles Industriales",
                "id": 8,
                "imagen": "perfilesIndustriales",
                "descripcion": "Los perfiles de aluminio fabricados en el sector de extrusión cubren prácticamente todos los requerimientos del mercado industrial ofreciendo una amplia diversidad de productos en una variada gama de aleaciones y temples. Entre otros, los rubros que actualmente satisfacemos son: Alimenticio, Calefacción y Refrigeración, Ductos Hospitalarios, Ortopedia, Electrónica y Mecánica, Línea Blanca, Evaporadores, Tubos de Riego, Náutica, Accesorios de carpintería, Escaleras, Puertas, Iluminación, Equipamiento de oficinas, Mobiliario, Transporte, Autopartes, Llantas. Para satisfacer las cada vez más exigentes necesidades de la Industria Nacional e Internacional, contamos con un equipo de profesionales especializados que podrán asesorarlo en todos sus proyectos."
            }
        ],
        "marketCap": "234.920MM",
        "resultadoBruto": "32.426MM",
        "resultadoOperativo": "25.187MM",
        "resultadoNeto": "18.987MM",
        "ebitda": "41.560MM",
        "bpa": "6.57"
    },
    {
        "nombre": "BANCO BBVA ARGENTINA S.A.",
        "id": 1,
        "ticker": "BBAR",
        "sector": "bancario",
        "panelLider": true,
        "logo": "bbva",
        "imagenes": [
            "bbva",
            "bbva1",
            "bbva2"
        ],
        "descripcion": "BBVA en Argentina (BBVA), fundado en 1886, es uno de los bancos líderes en el mercado financiero argentino. Su principal accionista desde 1996 es el Grupo BBVA, un grupo financiero global con presencia en España y Portugal, América del Sur, Estados Unidos, México y Turquía. Es un banco universal con presencia en los tres segmentos de mercado: minorista, pequeñas y medianas empresas y grandes corporaciones, a los que les provee servicios financieros y no financieros, incluyendo seguros, asset management y productos y servicios de inversión. El amplio catálogo de soluciones financieras que ofrece a sus clientes, complementado con una estructura diferencial de alianzas y socios estratégicos y la capacidad de aprovechar la experiencia global, las relaciones y la plataforma tecnológica del Grupo BBVA, representan una importante ventaja competitiva en relación a otras compañías del sector financiero. Esta ventaja competitiva le ha permitido a BBVA expandirse y captar nuevos clientes, en un sistema financiero pequeño y fragmentado. BBVA aprovecha su amplia red de distribución multi-canal, con presencia en cada una de las provincias, llegando a atender a un total de 2.5 millones de clientes activos. Dicha red cuenta con 252 sucursales que se enfocan en el segmento minorista y PyMEs. Las grandes corporaciones son atendidas de forma personalizada por la CIB, la cual se divide por sector de industria (Consumo, Industria pesada y Energía). Complementando la red de distribución, BBVA posee bancos en planta, cajeros automáticos y terminales autoservicio, a lo que se suma el servicio de banca telefónica, la moderna y segura plataforma de banca por internet y su aplicación de banca móvil para poder operar desde cualquier lugar, junto con los más de 6.000 empleados disponibles para dar la mejor experiencia al cliente. Sumado a esto, el Banco posee una exclusiva estrategia de partners, incluyendo la alianza con LATAM Airlines, el club Talleres de Córdoba y compañías de seguro como La Caja, junto con la participación accionaria en las compañías automotrices Peugeot, Renault y Volkswagen, lo que permite expandir los puntos de presencia, adquirir clientes de forma más eficiente y mejorar la propuesta de valor de la empresa. BBVA ha realizado inversiones en su red de distribución tanto física como digital, lo que le ha permitido ofrecer una diferenciada, flexible y conveniente experiencia bancaria a sus clientes. Por otro lado, el Banco considera que con su estructura de distribución existente tiene el alcance necesario y la escala para soportar el crecimiento que se espera mientras mejora su eficiencia operativa y crece en el número de clientes y productos en su plataforma. Para guiar la ejecución de la estrategia, el Grupo ha definido un nuevo propósito: “Poner al alcance de todos las oportunidades de esta nueva era” y ha definido seis prioridades estratégicas que son: La mejor experiencia de cliente, ventas digitales, nuevos modelos de negocio, optimización de capital, liderazgo en eficiencia y el mejor equipo. BBVA es una entidad financiera que mira hacia el futuro, íntegra e innovadora, que nació con la misión de financiar los sueños de las personas. Ese espíritu sigue hoy en el grupo y lo anima a transformar la vida de sus clientes, ayudándoles a tomar las mejores decisiones para que cumplan sus sueños, esto significa “Poner al alcance de todos las oportunidades de esta nueva era” y se desarrolla en base a tres valores fundamentales: El cliente es lo primero, pensamos en grande y somos un solo equipo.",
        "productos": [],
        "marketCap": "128.045MM",
        "resultadoBruto": "157.116MM",
        "resultadoOperativo": "61.091MM",
        "resultadoNeto": "21.162MM",
        "ebitda": "50.556MM",
        "bpa": "34.57"
    },
    {
        "nombre": "BANCO MACRO S.A.",
        "id": 2,
        "ticker": "BMA",
        "sector": "bancario",
        "panelLider": true,
        "logo": "bma",
        "imagenes": [
            "bma",
            "bma1",
            "bma2"
        ],
        "descripcion": "Banco Macro inicia sus actividades como institución financiera no bancaria en 1985 con la adquisición de Macro Financiera. En 1988 fue autorizado por Banco Central de la República Argentina para funcionar como banco comercial. Desde allí y hasta 1995, Banco Macro desarrolló sus actividades como banco mayorista, siendo pionero en la emisión de bonos corporativos. Actuando principalmente en las áreas de money market, trading de títulos públicos y privados y servicios financieros para empresas medianas y grandes. Con la crisis del “Tequila”, cambió sustancialmente su estrategia de negocios, focalizándose en la operatoria de banca minorista en aquellas áreas del mercado de bajo nivel de bancarización y alto potencial de crecimiento. En esta dirección, desde enero de 1996 adquirió paquetes accionarios de bancos provinciales privatizados: Banco Misiones (93%), Banco Salta (98%) y Banco Jujuy (100%). Dado el éxito en estas inversiones profundizó la nueva estrategia de “banca minorista regional”, a través de la compra de activos y pasivos del Banco del Noroeste C.L. Posteriormente, participó en la reestructuración de los Bancos Almafuerte Coop. Ltdo., Mayo S.A., Israelita de Córdoba S.A. y Mendoza S.A., incorporando sucursales ubicadas en el norte y centro del país. En diciembre de 2001, Banco Macro sólidamente posicionado en el norte del país, amplió su nivel de presencia nacional adquiriendo el 59.58% del capital social de Banco Bansud. Quien se encontraba posicionado como una entidad bancaria privada líder en el sur del país con una vasta trayectoria en su área de influencia y una amplia red de sucursales. En agosto de 2002, adquirió 36 sucursales del Scotiabank Quilmes. Luego los accionistas de Banco Macro y Banco Bansud, decidieron la fusión de ambas entidades financieras con el objetivo estratégico de integrar una entidad con presencia en todo el territorio argentino.",
        "productos": [],
        "marketCap": "212.535MM",
        "resultadoBruto": "194.525MM",
        "resultadoOperativo": "93.629MM",
        "resultadoNeto": "27.123MM",
        "ebitda": "54.451MM",
        "bpa": "42,41"
    },
    {
        "nombre": "BOLSAS Y MERCADOS ARGENTINOS S.A.",
        "id": 3,
        "ticker": "BYMA",
        "sector": "mercado de capitales",
        "panelLider": true,
        "logo": "byma",
        "imagenes": [
            "byma",
            "byma1"
        ],
        "descripcion": "Integrada bajo una plataforma tecnológica de última generación y con los estándares de calidad y seguridad de los principales mercados del mundo, BYMA ofrece un acceso seguro y transparente al mundo de las inversiones, tanto a las instituciones, como a las empresas y al público en general. BYMA es la evolución del mercado de capitales argentino, conjuga liquidez, conocimiento y profesionalismo, para afrontar los desafíos y exigencias del mundo actual, transformando las inversiones en trabajo y desarrollo para el país. Con el objetivo de encausar las necesidades del nuevo mercado de capitales previsto en la Ley 26.831, el Mercado de Valores de Buenos Aires S.A. implementó una reorganización en los términos del Artículo 77 de la Ley de Impuestos a las Ganancias, procediendo a la escisión parcial de su patrimonio para constituir una nueva entidad: Bolsas y Mercados Argentinos S.A. “BYMA”, resultando ésta la continuadora de la actividad del Mercado de Valores de Buenos Aires S.A., con la particularidad que en la constitución de la nueva entidad se ha incorporado la Bolsa de Comercio de Buenos Aires como accionista.",
        "productos": [],
        "marketCap": "91.995MM",
        "resultadoBruto": "910.764M",
        "resultadoOperativo": "677.822M",
        "resultadoNeto": "(1.310)MM",
        "ebitda": "(543.549)M",
        "bpa": "(17,18)"
    }
]
